Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/keskustelutilaisuus_saamelaisten_totuus-_ja_sovintoprosessista_17_12_.html.tmx
Source language: fin
Languages: sms

source: Keskustelutilaisuus saamelaisten totuus- ja sovintoprosessista 17.12.
sms: Saǥstõõllâmpodd säʹmmlai tuõttvuõtt- da suåvâdvuõttproseeʹss pirr 17.12.

source: Keskustelutilaisuus saamelaisten totuus- ja sovintoprosessista Sajoksen auditoriossa, Inarissa maanantaina 17.12.2018 klo 1730–1830.
sms: Saǥstõõllâmpodd säʹmmlai tuõttvuõtt- da suåvâdvuõttproseeʹss pirr Sajoozz auditoriost, Aanrest vuõssaarǥ 17.12.2018 čiâss 1730–1830.

source: Paikalla tilaisuudessa ovat valtioneuvoston kanslian valtiosihteeri Paula Lehtomäki ja oikeusministeriön johtaja Johanna Suurpää.
sms: Pääiʹǩ âʹlnn saǥstõõllâmpooddâst lie riikksuåvtõõzz pravleeʹnnʼja riikkpiisar Paula Lehtomäki da vuõiggâdvuõttministeria jååʹđteei Johanna Suurpää.

source: Tilaisuudessa on myös tulkkaus suomi – saamen kielet – suomi. Tilaisuutta voi seurata streamin kautta osoitteessa sogku.fi/live
sms: Saǥstõõllâmpoodd tuʹlǩǩee lääʹdd – sääʹmǩiõl – lääʹdd da tõn vuäitt seuʹrrjed še stream pääiʹǩ addrõõzzâst sogku.fi/live .

source: Kaikki asiasta kiinnostuneet tervetuloa!
sms: Pueʹtted tiõrvân!

source: Valtioneuvoston tiedote kuulemisraportin julkaisusta (26.11.2018): https://valtioneuvosto.fi/artikkeli/-/asset_publisher/10616/kuulemisraportti-on-julkaistu
sms: Riikksuåvtõõzz teâđtõs kuullâmrapoort õlmstâʹttmest (26.11.2018): https://vnk.fi/documents/10616/11086133/559+Sovintokomission+valmistelu+-raportti+koltansaame.
